{
  "max_len": 32,
  "vocab": {
    "0": 163,
    "00": 5895,
    "000": 157,
    "02": 7994,
    "04": 1993,
    "05": 3044,
    "08": 5200,
    "1": 46,
    "10": 117,
    "100": 825,
    "100m": 6083,
    "101": 4655,
    "103": 5904,
    "104": 5930,
    "106": 2983,
    "108": 6809,
    "11": 333,
    "112": 7919,
    "113": 3654,
    "114": 6894,
    "115": 6273,
    "116": 6716,
    "11th": 4789,
    "12": 376,
    "120": 6113,
    "126": 7573,
    "126m": 6944,
    "12bn": 6693,
    "12th": 7274,
    "13": 521,
    "130": 5145,
    "136": 5845,
    "13th": 5311,
    "14": 537,
    "140": 4411,
    "146": 3796,
    "147": 4594,
    "148": 5333,
    "14th": 6861,
    "15": 688,
    "150": 2284,
    "151": 932,
    "16": 786,
    "160": 3871,
    "166": 6770,
    "17": 503,
    "17th": 6059,
    "18": 477,
    "18th": 6792,
    "19": 662,
    "1960s": 7558,
    "1986": 5134,
    "1990s": 5195,
    "1994": 5235,
    "1995": 6676,
    "1998": 5656,
    "1999": 7015,
    "1b": 6527,
    "1bn": 7560,
    "1st": 5406,
    "2": 52,
    "20": 286,
    "200": 779,
    "2000": 2380,
    "2001": 2615,
    "2002": 2247,
    "2003": 1837,
    "2004": 172,
    "2005": 335,
    "2006": 1171,
    "2007": 5564,
    "2008": 5305,
    "2009": 5304,
    "200m": 5808,
    "2011": 7337,
    "2012": 4518,
    "20m": 6671,
    "21": 654,
    "215": 7978,
    "21st": 5257,
    "22": 906,
    "225": 5363,
    "23": 756,
    "230": 7168,
    "236": 7748,
    "24": 794,
    "240": 7390,
    "25": 471,
    "250": 4136,
    "26": 1303,
    "260": 7800,
    "27": 1066,
    "274": 6621,
    "28": 1320,
    "29": 1573,
    "290": 6437,
    "295": 7515,
    "2nd": 6738,
    "3": 87,
    "30": 449,
    "300": 2046,
    "31": 1414,
    "32": 2128,
    "33": 2044,
    "34": 1210,
    "35": 859,
    "350": 7276,
    "350th": 5990,
    "35bn": 6345,
    "35th": 5160,
    "36": 321,
    "37": 4189,
    "38": 1941,
    "39": 10,
    "3b": 7935,
    "3g": 1823,
    "3q": 2167,
    "3rd": 4532,
    "4": 134,
    "40": 852,
    "400": 1106,
    "400m": 5872,
    "400th": 6981,
    "41": 2134,
    "411": 7543,
    "42": 3909,
    "43": 2626,
    "44": 2642,
    "45": 1988,
    "450": 5652,
    "46": 4020,
    "47": 3338,
    "48": 2509,
    "49": 2441,
    "49ers": 4493,
    "4bn": 7559,
    "4th": 5931,
    "5": 158,
    "50": 587,
    "500": 751,
    "51": 2083,
    "52": 2736,
    "53": 3410,
    "536": 7246,
    "54": 2297,
    "55": 2174,
    "550": 3571,
    "56": 3061,
    "57": 3483,
    "58": 5844,
    "59": 3637,
    "5bn": 7344,
    "5th": 5664,
    "6": 107,
    "60": 1138,
    "600": 1476,
    "61": 6010,
    "62": 3202,
    "622": 6112,
    "63": 2673,
    "64": 3934,
    "65": 3107,
    "650": 6140,
    "66": 2737,
    "666666": 1111,
    "67": 2022,
    "69": 3196,
    "7": 161,
    "70": 2406,
    "700": 2185,
    "700th": 6812,
    "71": 4161,
    "72": 4870,
    "75": 2275,
    "76ers": 3767,
    "78": 4107,
    "79": 7293,
    "7e7": 6739,
    "8": 345,
    "80": 3456,
    "800": 2804,
    "81": 4545,
    "82": 2763,
    "83": 5003,
    "84": 3038,
    "85": 4863,
    "86": 4223,
    "87": 3131,
    "88": 5631,
    "9": 379,
    "90": 2094,
    "900": 6593,
    "91": 7413,
    "92": 3063,
    "93": 3095,
    "94": 2823,
    "95": 4869,
    "950": 5448,
    "96": 3640,
    "969": 7598,
    "97": 3127,
    "99": 3554,
    "<pad>": 0,
    "<unk>": 1,
    "a": 4,
    "a9": 4641,
    "ab": 7150,
    "abandon": 3764,
    "abandoned": 6974,
    "abandons": 7896,
    "abbey": 3990,
    "abc": 2099,
    "abdication": 7587,
    "abducted": 3225,
    "aberdeen": 7675,
    "ability": 2726,
    "able": 943,
    "aboard": 3705,
    "aborted": 6889,
    "about": 69,
    "above": 1153,
    "abroad": 6905,
    "abruptly": 3494,
    "absa": 5111,
    "absence": 4945,
    "absent": 5822,
    "abu": 1089,
    "abuja": 4166,
    "abuse": 1977,
    "abused": 6817,
    "abusing": 4387,
    "ac": 2459,
    "acc": 4408,
    "accelerate": 5689,
    "accept": 2632,
    "acceptance": 5955,
    "accepted": 4977,
    "accepts": 5819,
    "access": 596,
    "accident": 2476,
    "accomplished": 5052,
    "accord": 3620,
    "according": 213,
    "account": 3511,
    "accounting": 1206,
    "accounts": 2741,
    "accused": 675,
    "accuses": 3227,
    "accusing": 5505,
    "ace": 5430,
    "aceh": 6099,
    "achieve": 3858,
    "achievement": 4948,
    "achilles": 7003,
    "acknowledged": 4275,
    "acquire": 994,
    "acquired": 3272,
    "acquires": 4237,
    "acquiring": 5158,
    "acquisition": 1029,
    "acquitted": 4317,
    "across": 567,
    "act": 1850,
    "acting": 5410,
    "action": 575,
    "actions": 2829,
    "activated": 4133,
    "active": 3850,
    "activists": 5024,
    "activities": 2070,
    "activity": 1564,
    "actually": 4101,
    "ad": 2349,
    "adam": 4677,
    "adams": 6302,
    "adapters": 6977,
    "add": 2036,
    "added": 1023,
    "addiction": 7646,
    "addictive": 6487,
    "addicts": 7649,
    "adding": 2006,
    "addition": 3635,
    "additional": 3367,
    "address": 1948,
    "addresses": 6027,
    "adds": 1779,
    "adelphia": 5717,
    "adidas": 6791,
    "administration": 992,
    "administration's": 3826,
    "administrative": 6475,
    "admits": 5994,
    "admitted": 2879,
    "admitting": 6879,
    "adobe": 3447,
    "adopt": 3608,
    "adopted": 4268,
    "adriaen": 7920,
    "adrian": 3074,
    "ads": 2225,
    "adults": 7958,
    "adv": 6721,
    "advance": 1991,
    "advanced": 1311,
    "advances": 3525,
    "advancing": 4462,
    "advanta": 6263,
    "advantage": 1848,
    "adventure": 6075,
    "advertising": 1722,
    "advice": 5283,
    "advisers": 2526,
    "advocates": 5197,
    "aerial": 6559,
    "afc": 6915,
    "affair": 6067,
    "affairs": 3433,
    "affect": 2080,
    "affiliate": 6556,
    "affirms": 6787,
    "afghan": 1058,
    "afghanistan": 957,
    "afghans": 7243,
    "afp": 102,
    "africa": 712,
    "africa's": 3253,
    "african": 544,
    "after": 29,
    "aftermath": 7156,
    "afternoon": 1512,
    "aftershocks": 4241,
    "ag": 2193,
    "again": 355,
    "against": 59,
    "agassi": 3218,
    "age": 1788,
    "agencies": 1694,
    "agency": 377,
    "agenda": 4830,
    "agent": 2433,
    "agents": 2980,
    "aggressive": 2483,
    "aggressively": 7481,
    "ago": 346,
    "agree": 1984,
    "agreed": 307,
    "agreeing": 5151,
    "agreement": 578,
    "agreements": 4159,
    "agrees": 1749,
    "agricultural": 6635,
    "ahead": 399,
    "aid": 669,
    "aide": 4422,
    "aiding": 6946,
    "aids": 3753,
    "aig": 2067,
    "ailing": 4874,
    "aim": 1995,
    "aimed": 708,
    "aiming": 3361,
    "aims": 1468,
    "air": 291,
    "airbus": 2949,
    "aircraft": 1528,
    "aired": 7027,
    "airing": 7460,
    "airline": 803,
    "airliner": 7225,
    "airlines": 838,
    "airport": 1815,
    "airwaves": 4567,
    "airways": 971,
    "ajax": 5226,
    "akron": 7593,
    "al": 220,
    "alabama": 6055,
    "alan": 2649,
    "alarm": 7784,
    "alaska": 2558,
    "albers": 7133,
    "albert": 4632,
    "album": 7371,
    "alcatel": 7231,
    "alcoa": 6645,
    "alcohol": 6815,
    "alert": 3147,
    "alex": 3313,
    "alexander": 3159,
    "algae": 7588,
    "ali": 3142,
    "alien": 5873,
    "alitalia": 2014,
    "alive": 1420,
    "all": 99,
    "allawi": 2544,
    "allegations": 1593,
    "alleged": 942,
    "allegedly": 1968,
    "alleges": 4421,
    "allegiance": 5112,
    "alleging": 5867,
    "allen": 3965,
    "alliance": 2062,
    "allies": 4747,
    "allow": 1127,
    "allowed": 2093,
    "allowing": 4592,
    "allows": 1534,
    "ally": 3267,
    "almost": 620,
    "alone": 5422,
    "along": 1613,
    "alonzo": 4797,
    "already": 952,
    "also": 517,
    "alternate": 6128,
    "alternative": 3026,
    "alternatives": 7614,
    "although": 1164,
    "altogether": 7034,
    "altria": 6004,
    "always": 2216,
    "am": 2054,
    "amazing": 4009,
    "amazon": 1280,
    "ambanis": 7026,
    "ambassador": 5350,
    "ambitions": 4930,
    "ambitious": 3087,
    "ambush": 6322,
    "amcor": 7871,
    "amd": 1878,
    "amelie": 4193,
    "amendment": 6167,
    "america": 360,
    "american": 178,
    "americans": 920,
    "ameritrade": 6034,
    "amid": 641,
    "amit": 7627,
    "among": 472,
    "amount": 3817,
    "amp": 268,
    "amr": 4939,
    "amsterdam": 2893,
    "amy": 7989,
    "an": 25,
    "anaheim": 2969,
    "analysis": 4510,
    "analyst": 2171,
    "analysts": 830,
    "anand": 7823,
    "anastasia": 7132,
    "ancestor": 7894,
    "anchor": 7259,
    "ancient": 2025,
    "and": 7,
    "andre": 3685,
    "andreas": 2855,
    "andres": 7343,
    "andrew": 3216,
    "andy": 1965,
    "angel": 4770,
    "angeles": 510,
    "angels": 1445,
    "anger": 4131,
    "anglican": 6563,
    "anglo": 5473,
    "angry": 4771,
    "anheuser": 5812,
    "anil": 5775,
    "animal": 4378,
    "animation": 6371,
    "ankle": 4707,
    "annan": 2892,
    "anne": 7212,
    "anniversary": 1831,
    "announce": 1677,
    "announced": 135,
    "announcement": 2345,
    "announcements": 7535,
    "announces": 1804,
    "announcing": 4007,
    "annual": 972,
    "annually": 3071,
    "anonymous": 7711,
    "another": 206,
    "answer": 2618,
    "anthony": 2269,
    "anti": 480,
    "anticipated": 3027,
    "anticipates": 6955,
    "anticipation": 5981,
    "antidepressant": 7861,
    "antidepressants": 5526,
    "antigua": 7623,
    "antiques": 7501,
    "antispyware": 6226,
    "antitrust": 2219,
    "antivirus": 3596,
    "antonio": 2694,
    "anxiety": 6985,
    "anxious": 7804,
    "any": 411,
    "anybody": 6813,
    "anyone": 2566,
    "anything": 4464,
    "aol": 1371,
    "aon": 5202,
    "ap": 26,
    "apart": 3835,
    "apartment": 4667,
    "ape": 3969,
    "apes": 7895,
    "apiece": 6364,
    "apologize": 5504,
    "apologized": 6980,
    "apologizes": 6979,
    "apology": 5263,
    "app": 3861,
    "apparent": 4920,
    "apparently": 3868,
    "appeal": 1343,
    "appeals": 2774,
    "appear": 3613,
    "appearance": 4130,
    "appeared": 1920,
    "appears": 1958,
    "apple": 533,
    "apple's": 4206,
    "application": 1035,
    "applications": 1038,
    "applied": 6133,
    "apply": 6549,
    "appointed": 4113,
    "appointment": 3529,
    "approach": 1043,
    "approaching": 5206,
    "approval": 1398,
    "approve": 3339,
    "approved": 1365,
    "approves": 3699,
    "approving": 5343,
    "april": 2689,
    "arab": 1986,
    "arabia": 3341,
    "arafat": 420,
    "aragones": 7165,
    "arbitration": 3169,
    "arch": 4153,
    "architect": 6313,
    "architecture": 4714,
    "arctic": 2008,
    "are": 47,
    "area": 1292,
    "areas": 1697,
    "aren": 4962,
    "aren't": 5184,
    "arena": 2081,
    "argentina": 3403,
    "argentine": 6124,
    "argued": 7566,
    "argument": 7518,
    "arial": 1109,
    "ariel": 2415,
    "aristide": 4481,
    "arizona": 1363,
    "arkansas": 5214,
    "arlington": 7197,
    "arm": 1194,
    "armed": 1856,
    "armitage": 7126,
    "armored": 6423,
    "arms": 1911,
    "armstrong": 4919,
    "army": 621,
    "around": 353,
    "array": 6395,
    "arrest": 1198,
    "arrested": 558,
    "arrests": 2324,
    "arrival": 3905,
    "arrive": 7210,
    "arrived": 1731,
    "arrives": 3880,
    "arriving": 5130,
    "arsenal": 966,
    "art": 4359,
    "artest": 4990,
    "arthritis": 6942,
    "article": 3049,
    "artists": 6917,
    "arts": 5390,
    "as": 14,
    "asbestos": 4971,
    "ascent": 7134,
    "ash": 7180,
    "ashcroft": 6532,
    "ashore": 6092,
    "asia": 1049,
    "asian": 875,
    "aside": 2311,
    "ask": 2516,
    "asked": 1849,
    "asking": 6477,
    "asks": 4583,
    "asml": 6924,
    "aspects": 5556,
    "aspx": 312,
    "assassinate": 6294,
    "assassinated": 6143,
    "assassination": 6299,
    "assault": 2365,
    "assembly": 1976,
    "assessment": 3920,
    "asset": 4659,
    "assets": 1446,
    "assigned": 3429,
    "assistance": 4073,
    "assistant": 2325,
    "assists": 4127,
    "associate": 7028,
    "associated": 1727,
    "associates": 2405,
    "association": 865,
    "assumption": 6614,
    "assurance": 6136,
    "assured": 6192,
    "aston": 4933,
    "astrazeneca": 3383,
    "astronaut": 7361,
    "astronauts": 3892,
    "astronomers": 2226,
    "astros": 1017,
    "asylum": 3544,
    "at": 15,
    "ata": 6166,
    "athens": 366,
    "athletes": 4581,
    "athletic": 3201,
    "athletics": 2506,
    "atlanta": 1048,
    "atlantic": 2343,
    "atlantis": 6629,
    "atmosphere": 2832,
    "atomic": 2233,
    "atop": 6174,
    "atp": 3435,
    "attack": 409,
    "attacked": 2416,
    "attacker": 4820,
    "attacks": 427,
    "attempt": 1527,
    "attempted": 5533,
    "attempts": 3581,
    "attend": 5485,
    "attention": 2182,
    "attitude": 6808,
    "attorney": 1890,
    "attorneys": 6089,
    "attract": 4896,
    "attractive": 6072,
    "attributed": 7161,
    "au": 2759,
    "auburn": 1710,
    "auckland": 7402,
    "auction": 1773,
    "audience": 3687,
    "audio": 4152,
    "audiofeast": 7768,
    "audits": 5851,
    "aug": 1435,
    "august": 760,
    "aung": 6472,
    "aussie": 5939,
    "aussies": 4564,
    "austin": 4289,
    "australia": 325,
    "australia's": 5562,
    "australian": 633,
    "australians": 7663,
    "austria": 2040,
    "austrian": 4016,
    "authentication": 4491,
    "author": 6244,
    "authorities": 986,
    "authority": 2848,
    "auto": 1237,
    "automaker": 4535,
    "automakers": 3977,
    "automate": 7567,
    "automated": 6506,
    "automatic": 5960,
    "automatically": 5381,
    "automobile": 7064,
    "automotive": 5615,
    "autumn": 4358,
    "availability": 3628,
    "available": 975,
    "average": 1123,
    "avert": 7067,
    "aviation": 2924,
    "aviv": 5171,
    "avoid": 1426,
    "avoids": 5964,
    "awa": 5019,
    "await": 7727,
    "awaited": 1917,
    "awaiting": 4194,
    "awaits": 4538,
    "award": 1246,
    "awarded": 3306,
    "awarding": 4391,
    "awards": 1869,
    "aware": 7016,
    "away": 513,
    "awe": 5833,
    "awesome": 7730,
    "ax": 6105,
    "axum": 7619,
    "ayad": 7014,
    "aziz": 2057,
    "b": 61,
    "ba": 2655,
    "baby": 7320,
    "back": 113,
    "backed": 1999,
    "backing": 2962,
    "backman": 4519,
    "backpack": 7479,
    "backs": 1795,
    "backup": 5244,
    "bad": 1217,
    "baer": 7253,
    "bafta": 7705,
    "baggage": 6568,
    "baghdad": 209,
    "baghdad's": 5719,
    "bags": 5394,
    "bahrain": 6589,
    "baker": 4941,
    "balance": 6142,
    "balco": 7572,
    "bali": 2920,
    "ball": 2212,
    "ballmer": 3222,
    "ballot": 3268,
    "balloting": 7658,
    "ballots": 5968,
    "balls": 6258,
    "baltimore": 2985,
    "bambang": 5380,
    "ban": 831,
    "bancorp": 6378,
    "band": 4871,
    "bang": 7463,
    "bangalore": 3030,
    "bangkok": 3664,
    "bangladesh": 1937,
    "bank": 216,
    "banker": 3776,
    "bankers": 6661,
    "banking": 2776,
    "bankrupt": 2285,
    "bankruptcy": 936,
    "banks": 1483,
    "banned": 2629,
    "banning": 4080,
    "bar": 3541,
    "barber": 5598,
    "barcelona": 2593,
    "barclays": 3854,
    "barely": 2097,
    "bargain": 2553,
    "bargaining": 6314,
    "bargains": 6574,
    "barghouthi": 5127,
    "barnstable": 7353,
    "baron": 5042,
    "baros": 7999,
    "barrage": 4330,
    "barred": 5043,
    "barrel": 988,
    "barrels": 4382,
    "barren": 7048,
    "barrichello": 5425,
    "barrier": 2561,
    "barroso": 4974,
    "barry": 2136,
    "bars": 3807,
    "basayev": 7860,
    "base": 1129,
    "baseball": 463,
    "based": 256,
    "baseline": 6863,
    "baseman": 4917,
    "bases": 3455,
    "basescu": 6077,
    "basis": 6266,
    "basketball": 965,
    "basque": 3397,
    "basra": 7400,
    "bat": 7085,
    "batch": 6994,
    "batman": 5659,
    "battered": 5353,
    "batteries": 4316,
    "battery": 5801,
    "batting": 3757,
    "battle": 534,
    "battled": 4384,
    "battleground": 5762,
    "battles": 4857,
    "battling": 6445,
    "bay": 782,
    "bayer": 2541,
    "baylor": 6970,
    "bbc": 1876,
    "bc": 5461,
    "bcs": 2095,
    "be": 37,
    "bea": 6540,
    "beach": 2035,
    "beagle": 3929,
    "beam": 7694,
    "beams": 7668,
    "bearing": 7146,
    "bears": 1571,
    "beat": 328,
    "beaten": 3325,
    "beating": 1253,
    "beats": 1698,
    "became": 1143,
    "because": 365,
    "beckham": 2316,
    "becks": 5293,
    "become": 744,
    "becomes": 7219,
    "becoming": 1378,
    "bedouin": 7653,
    "beef": 7194,
    "beefed": 7199,
    "been": 83,
    "beer": 2656,
    "before": 202,
    "began": 694,
    "begin": 684,
    "beginning": 1388,
    "begins": 1134,
    "begun": 3149,
    "behalf": 4235,
    "behavior": 3717,
    "beheaded": 3421,
    "beheading": 6014,
    "behind": 720,
    "beijing": 882,
    "being": 254,
    "beirut": 4727,
    "belarus": 2793,
    "beleaguered": 3700,
    "belgian": 2536,
    "belgium": 3594,
    "belgrade": 6271,
    "belichick": 3770,
    "believe": 1696,
    "believed": 1904,
    "believes": 2344,
    "bell": 1524,
    "bellsouth": 5970,
    "bellwether": 5675,
    "below": 1434,
    "beltre": 7836,
    "ben": 3344,
    "benefit": 3710,
    "benefited": 6429,
    "benefits": 3670,
    "benesova": 7330,
    "bengals": 7081,
    "benitez": 4852,
    "benson": 3885,
    "berkeley": 6685,
    "berlin": 1572,
    "berlusconi": 7296,
    "bernhard": 5517,
    "bernie": 3214,
    "berth": 3351,
    "berti": 5175,
    "bertrand": 5201,
    "besieged": 6298,
    "beslan": 2599,
    "best": 690,
    "bet": 3643,
    "beta": 1568,
    "better": 499,
    "between": 225,
    "bextra": 7948,
    "beyond": 1523,
    "bharati": 7914,
    "bhopal": 4281,
    "bhp": 2443,
    "bi": 7682,
    "bicycle": 6496,
    "bid": 180,
    "bidder": 7915,
    "bidding": 6045,
    "bids": 2911,
    "big": 288,
    "bigger": 2818,
    "biggest": 422,
    "bigley": 2970,
    "bike": 5875,
    "bill": 385,
    "billing": 7905,
    "billion": 152,
    "billionaire": 4693,
    "billionaires": 4566,
    "billions": 4339,
    "billiton": 2843,
    "bills": 1832,
    "billy": 7282,
    "bin": 1039,
    "binary": 7568,
    "bio": 7991,
    "biologists": 7298,
    "biometric": 5355,
    "biotech": 6286,
    "bird": 4048,
    "birdies": 4497,
    "birds": 4970,
    "birmingham": 4000,
    "birth": 5299,
    "birthday": 7174,
    "bishop": 6564,
    "bit": 3000,
    "bitter": 3343,
    "bittorrent": 5989,
    "biz": 6707,
    "blabble": 6006,
    "black": 1273,
    "blackberry": 2762,
    "blackburn": 3523,
    "blackrock": 7426,
    "blade": 4181,
    "blair": 1064,
    "blame": 3900,
    "blamed": 3662,
    "blaming": 7261,
    "blast": 715,
    "blasted": 4022,
    "blasts": 1807,
    "blaze": 6857,
    "blazers": 3693,
    "bledsoe": 5037,
    "blessed": 6194,
    "blew": 2090,
    "blind": 7157,
    "bln": 2079,
    "bloc": 2978,
    "block": 2685,
    "blockade": 4658,
    "blockbuster": 2840,
    "blocked": 3993,
    "blocking": 4375,
    "blocks": 3448,
    "blog": 2511,
    "bloggers": 6319,
    "blogs": 4987,
    "blood": 2001,
    "bloodshed": 5051,
    "bloody": 2878,
    "bloom": 7589,
    "bloomfield": 5205,
    "blow": 1687,
    "blowout": 7903,
    "blu": 4087,
    "blue": 514,
    "blues": 6338,
    "blunder": 7461,
    "blunkett": 3559,
    "bmw": 4926,
    "board": 424,
    "boardroom": 7629,
    "boasts": 5388,
    "boat": 5668,
    "boats": 4983,
    "bob": 2263,
    "bobby": 1649,
    "bobcats": 2489,
    "bochum": 7408,
    "bode": 6802,
    "bodies": 3157,
    "body": 853,
    "boeing": 1091,
    "boerse": 6586,
    "bogged": 6033,
    "bogus": 5181,
    "boingo": 7394,
    "boise": 6340,
    "bolivia": 5671,
    "boller": 5948,
    "bolster": 5828,
    "bolted": 7699,
    "bomb": 339,
    "bombardier": 3129,
    "bombed": 4134,
    "bomber": 2363,
    "bombers": 5629,
    "bombing": 1487,
    "bombings": 2800,
    "bombs": 1526,
    "bond": 2651,
    "bonds": 1086,
    "bones": 6127,
    "book": 5080,
    "books": 2239,
    "boom": 2332,
    "booming": 5947,
    "boost": 740,
    "boosted": 2947,
    "boosting": 4396,
    "boosts": 1960,
    "boots": 7899,
    "border": 770,
    "borders": 5076,
    "born": 2555,
    "bosnia": 7317,
    "boss": 1008,
    "boston": 759,
    "both": 423,
    "bothered": 7528,
    "bottom": 2549,
    "bought": 2078,
    "bounce": 3813,
    "bounced": 6200,
    "bounces": 6670,
    "bound": 3043,
    "bounties": 7547,
    "bounty": 5623,
    "bournemouth": 6832,
    "bovina": 5560,
    "bowden": 6186,
    "bowed": 7451,
    "bowl": 543,
    "bowled": 6769,
    "bowling": 4433,
    "bowls": 6093,
    "box": 1579,
    "boxes": 5236,
    "boxing": 2115,
    "boy": 2795,
    "boycott": 3884,
    "boycotted": 7207,
    "boys": 3020,
    "br": 1669,
    "braces": 7550,
    "brain": 4643,
    "branch": 3392,
    "brand": 2691,
    "branded": 5864,
    "brandi": 7331,
    "brands": 3040,
    "branson": 2619,
    "brave": 4446,
    "braves": 1497,
    "brawl": 4954,
    "brazil": 1112,
    "brazil's": 4791,
    "brazilian": 2282,
    "break": 1269,
    "breaking": 2547,
    "breaks": 2469,
    "breakthrough": 6624,
    "breast": 5265,
    "breath": 5589,
    "breeders": 4808,
    "brendon": 7813,
    "brett": 4141,
    "brewer": 3512,
    "brewers": 4160,
    "brian": 3454,
    "bribery": 7436,
    "brick": 7806,
    "bridge": 2211,
    "brief": 2468,
    "briefed": 5714,
    "briefly": 3794,
    "briefs": 5942,
    "brigham": 6498,
    "bright": 7301,
    "brighter": 5703,
    "brilliant": 7669,
    "bring": 915,
    "bringing": 1471,
    "brings": 4427,
    "brink": 4855,
    "britain": 665,
    "britain's": 3442,
    "british": 207,
    "briton": 2396,
    "broad": 5397,
    "broadband": 1207,
    "broadcast": 5421,
    "broadcaster": 5028,
    "broadcasters": 4236,
    "broadcasting": 3607,
    "broadcom": 5316,
    "broader": 7128,
    "broadsheet": 6518,
    "broke": 1778,
    "broken": 2529,
    "broker": 3537,
    "brokerage": 2712,
    "brokers": 7765,
    "bromwich": 6356,
    "broncos": 2412,
    "bronze": 5161,
    "brother": 3287,
    "brothers": 2270,
    "brought": 1720,
    "brown": 1016,
    "browns": 2149,
    "browser": 985,
    "browsers": 6090,
    "browsing": 5903,
    "brushed": 7849,
    "brussels": 2075,
    "bryan": 4292,
    "bryant": 1918,
    "bskyb": 6300,
    "bubble": 5291,
    "buccaneers": 7664,
    "bucharest": 6479,
    "buckingham": 4629,
    "bucknell": 6953,
    "bucks": 5417,
    "bud": 5813,
    "buddy": 6290,
    "budget": 1213,
    "buffalo": 6424,
    "bugging": 7457,
    "build": 1452,
    "builders": 5877,
    "building": 919,
    "buildings": 3378,
    "builds": 3424,
    "built": 1181,
    "bulk": 6592,
    "bull": 5861,
    "bullet": 5276,
    "bulletin": 5029,
    "bulls": 5034,
    "bump": 5338,
    "bundesliga": 6923,
    "buoyed": 3395,
    "burden": 6570,
    "burial": 6633,
    "buried": 3724,
    "burma": 3280,
    "burned": 5708,
    "burner": 6022,
    "burns": 4936,
    "burt": 4536,
    "bury": 5575,
    "bus": 3283,
    "busch": 3013,
    "bush": 171,
    "bush's": 1839,
    "busiest": 6304,
    "business": 145,
    "businesses": 926,
    "businessman": 4733,
    "busy": 4249,
    "but": 43,
    "button": 3540,
    "buy": 271,
    "buyers": 2491,
    "buying": 933,
    "buyout": 4902,
    "buys": 1569,
    "buzz": 3604,
    "by": 19,
    "byrd": 3497,
    "c": 590,
    "c2": 7971,
    "ca": 1539,
    "cabinet": 3621,
    "cable": 2377,
    "caesars": 5880,
    "cafes": 4383,
    "cal": 5731,
    "calculate": 7708,
    "calendar": 3781,
    "calif": 1322,
    "california": 939,
    "californian": 5093,
    "call": 709,
    "called": 437,
    "caller": 7345,
    "calling": 1536,
    "calls": 664,
    "calm": 3079,
    "calpers": 2835,
    "cambodia": 4530,
    "cambodia's": 7585,
    "cambridge": 4590,
    "camcorders": 7415,
    "camden": 5622,
    "came": 807,
    "camera": 1825,
    "cameraman": 6803,
    "cameras": 2155,
    "caminiti": 7733,
    "camp": 1338,
    "campaign": 573,
    "campaign's": 7489,
    "campaigners": 6648,
    "campaigning": 6884,
    "campaigns": 4568,
    "campbell": 5358,
    "camps": 2954,
    "campus": 2919,
    "can": 127,
    "can't": 3579,
    "canada": 625,
    "canada's": 5069,
    "canadian": 371,
    "canas": 5459,
    "canaveral": 4586,
    "canberra": 6814,
    "canceled": 4360,
    "cancer": 1163,
    "candidate": 1735,
    "candidates": 2326,
    "candy": 5306,
    "cannot": 6229,
    "cao": 5020,
    "cap": 4115,
    "capabilities": 3314,
    "capability": 4642,
    "capable": 6555,
    "capacity": 2715,
    "cape": 4585,
    "capital": 572,
    "capped": 6267,
    "capping": 4982,
    "capriati": 6259,
    "capsule": 2266,
    "capsules": 7136,
    "captain": 1132,
    "captaincy": 5516,
    "caption": 7169,
    "captives": 7831,
    "captors": 3230,
    "capture": 4937,
    "captured": 2351,
    "captures": 5698,
    "capturing": 7190,
    "car": 369,
    "card": 704,
    "cardinals": 1152,
    "cards": 1612,
    "care": 1250,
    "career": 470,
    "careful": 5515,
    "cargo": 5926,
    "caribbean": 2452,
    "carl": 6028,
    "carlos": 3321,
    "carmelo": 7303,
    "carolina": 1387,
    "carried": 2982,
    "carrier": 1679,
    "carriers": 3750,
    "carries": 4413,
    "carry": 3238,
    "carrying": 2453,
    "cars": 1766,
    "cartel": 7870,
    "carter": 3354,
    "carve": 6325,
    "case": 408,
    "cases": 3463,
    "cash": 604,
    "casino": 2647,
    "casinos": 3748,
    "cassini": 2178,
    "cast": 1922,
    "castle": 6316,
    "castro": 4060,
    "castroneves": 7173,
    "casualties": 3144,
    "catalog": 7642,
    "catastrophe": 5234,
    "catastrophic": 7817,
    "catch": 2573,
    "catches": 7934,
    "catching": 5491,
    "category": 5662,
    "cathode": 7693,
    "catholic": 5728,
    "cattle": 5079,
    "catwoman": 7835,
    "caught": 3285,
    "cause": 2208,
    "caused": 2490,
    "causes": 6179,
    "causing": 1809,
    "caution": 2308,
    "cautioned": 7502,
    "cautious": 2739,
    "cavaliers": 3113,
    "cayman": 6800,
    "cazenove": 7351,
    "cbc": 2742,
    "cbi": 6638,
    "cbs": 1030,
    "cd": 4144,
    "cds": 7153,
    "cease": 7373,
    "celebrate": 3627,
    "celebrated": 3881,
    "celebrates": 5018,
    "celebration": 3584,
    "celebrations": 5403,
    "cell": 741,
    "cellphone": 7360,
    "cells": 2217,
    "cellular": 2384,
    "celtic": 3886,
    "cendant": 6148,
    "cent": 2291,
    "center": 484,
    "centered": 4856,
    "centers": 6348,
    "central": 532,
    "centre": 1892,
    "centres": 7931,
    "cents": 2775,
    "centura": 7469,
    "centuries": 6318,
    "century": 1525,
    "ceo": 640,
    "ceos": 4463,
    "ceremony": 3199,
    "certain": 3642,
    "certainly": 4796,
    "certance": 7486,
    "certification": 7074,
    "chain": 1559,
    "chair": 5522,
    "chairman": 713,
    "challenge": 777,
    "challenged": 4377,
    "challenges": 2635,
    "chaminade": 7758,
    "champ": 4587,
    "champagne": 6949,
    "champaign": 7533,
    "champion": 602,
    "champions": 878,
    "championship": 439,
    "championships": 1888,
    "chance": 1410,
    "chancellor": 3126,
    "chances": 2638,
    "chandra": 7257,
    "chang": 7399,
    "change": 670,
    "changed": 2404,
    "changes": 1026,
    "changing": 4956,
    "channel": 1880,
    "channels": 5998,
    "chaos": 4351,
    "chaotic": 7715,
    "chapter": 3821,
    "character": 5332,
    "characters": 6948,
    "charge": 951,
    "charged": 1196,
    "chargers": 2785,
    "charges": 789,
    "charging": 4046,
    "charismatic": 6806,
    "charles": 1703,
    "charley": 3140,
    "charlie": 3114,
    "charlotte": 3004,
    "charlton": 4541,
    "charm": 7767,
    "chart": 1382,
    "chase": 2290,
    "chavez": 4608,
    "cheap": 2607,
    "cheaper": 2302,
    "chechen": 2690,
    "chechens": 7154,
    "chechnya": 2256,
    "check": 1713,
    "checks": 4361,
    "cheese": 2830,
    "chelmsford": 6765,
    "chelsea": 1006,
    "chelsfield": 6323,
    "chemical": 3340,
    "chen": 5684,
    "cheney": 1836,
    "chennai": 7321,
    "chess": 6197,
    "chessboard": 7563,
    "chest": 6543,
    "chicago": 440,
    "chick": 7269,
    "chief": 150,
    "chiefs": 1325,
    "child": 2688,
    "children": 752,
    "chile": 1992,
    "chilean": 6750,
    "china": 160,
    "china's": 3441,
    "chinese": 785,
    "chip": 386,
    "chipper": 7239,
    "chips": 769,
    "chipset": 4103,
    "chirac": 2869,
    "chissano": 5182,
    "choice": 2625,
    "choose": 3876,
    "choosing": 3362,
    "chose": 4605,
    "chosen": 6528,
    "chris": 2885,
    "christ": 6939,
    "christian": 6204,
    "christina": 7942,
    "christmas": 1272,
    "christopher": 5135,
    "chronicle": 7468,
    "chrysler": 7100,
    "church": 2755,
    "cia": 4905,
    "cibc": 7621,
    "cigarettes": 6662,
    "cincinnati": 1744,
    "cingular": 1453,
    "cink": 7945,
    "circle": 6736,
    "circuit": 6007,
    "circuits": 7688,
    "circumstances": 4507,
    "cisco": 692,
    "cited": 3783,
    "cities": 1535,
    "citigroup": 4077,
    "citing": 1661,
    "citizen": 3995,
    "citizens": 4851,
    "citrix": 7250,
    "citroen": 4498,
    "city": 131,
    "city's": 3970,
    "civil": 1662,
    "civilian": 3185,
    "civilians": 3810,
    "claim": 1592,
    "claimed": 1100,
    "claiming": 2145,
    "claims": 638,
    "clamoring": 7476,
    "clara": 4577,
    "clarion": 7454,
    "clark": 7125,
    "clarke": 5935,
    "clash": 1879,
    "clashed": 5502,
    "clashes": 3132,
    "class": 3239,
    "classic": 1277,
    "clay": 6394,
    "clean": 2828,
    "clear": 837,
    "clearance": 6681,
    "cleared": 4238,
    "clearing": 4708,
    "clearly": 5475,
    "clears": 3667,
    "clemens": 1498,
    "cleric": 1790,
    "clerics": 6144,
    "cleveland": 1691,
    "client": 2264,
    "clients": 2899,
    "clijsters": 5702,
    "climate": 1429,
    "climb": 2523,
    "climbed": 2524,
    "climbing": 3449,
    "climbs": 5454,
    "clinch": 2159,
    "clinched": 5551,
    "clinching": 7798,
    "clinic": 5126,
    "clinical": 3956,
    "clinton": 3696,
    "clock": 7260,
    "clone": 7233,
    "cloning": 5771,
    "clorox": 4979,
    "close": 398,
    "closed": 1542,
    "closely": 5818,
    "closer": 1042,
    "closes": 5356,
    "closest": 6745,
    "closing": 1745,
    "closure": 7652,
    "clothing": 3491,
    "cloud": 5736,
    "clout": 5726,
    "club": 538,
    "clubhouse": 5249,
    "clue": 6171,
    "clush": 5853,
    "cluster": 3069,
    "cnf": 7449,
    "cnn": 2652,
    "co": 199,
    "coach": 188,
    "coaches": 3873,
    "coaching": 3645,
    "coal": 3856,
    "coalition": 2613,
    "coast": 840,
    "coastal": 5653,
    "coasted": 6470,
    "coca": 2590,
    "cocaine": 5066,
    "code": 909,
    "coffee": 1934,
    "coincide": 7380,
    "coke": 5752,
    "cola": 2777,
    "cold": 2409,
    "colin": 1883,
    "collaboration": 6023,
    "collapse": 2243,
    "collapsed": 3444,
    "colleagues": 6793,
    "collect": 5114,
    "collective": 4560,
    "college": 1391,
    "colleges": 4030,
    "collide": 7462,
    "collision": 6852,
    "colo": 7891,
    "cologne": 6381,
    "colombia": 2976,
    "color": 918,
    "colorado": 2254,
    "colors": 7421,
    "colts": 2563,
    "columbia": 2280,
    "columbus": 5727,
    "com": 97,
    "combat": 3120,
    "combine": 6073,
    "combined": 4417,
    "combining": 4415,
    "comcast": 4878,
    "come": 512,
    "comeback": 1784,
    "comes": 1219,
    "comet": 4912,
    "comfortable": 5203,
    "comfortably": 4713,
    "coming": 1019,
    "command": 3683,
    "commander": 5086,
    "commanding": 6238,
    "commands": 7975,
    "comments": 4174,
    "commerce": 1131,
    "commercial": 1595,
    "commission": 466,
    "commissioner": 2937,
    "commissioners": 7718,
    "commissions": 7766,
    "commitment": 6897,
    "committed": 2863,
    "committee": 1215,
    "commodity": 4504,
    "common": 2865,
    "commons": 7527,
    "communication": 4495,
    "communications": 892,
    "communist": 4901,
    "community": 1923,
    "compact": 4682,
    "companies": 214,
    "company": 53,
    "company's": 1666,
    "compaq": 7059,
    "comparable": 7692,
    "compared": 3834,
    "compatible": 5376,
    "compatriot": 7030,
    "compensation": 3487,
    "compete": 2221,
    "competing": 3968,
    "competition": 912,
    "competitive": 4872,
    "competitor": 4184,
    "competitors": 3350,
    "complain": 5140,
    "complained": 4700,
    "complaint": 4267,
    "complaints": 4431,
    "complete": 1868,
    "completed": 1466,
    "completely": 4075,
    "completes": 5267,
    "completing": 5268,
    "completion": 7280,
    "complex": 4554,
    "compliance": 4604,
    "comply": 5722,
    "components": 5468,
    "compounded": 7769,
    "comprehensive": 6212,
    "compromise": 4096,
    "computer": 196,
    "computers": 867,
    "computerworld": 6960,
    "computing": 2381,
    "compuware": 4582,
    "con": 7403,
    "conceding": 7148,
    "concentrate": 7737,
    "concern": 1509,
    "concerns": 931,
    "concert": 4946,
    "concessions": 3443,
    "concluded": 5216,
    "conclusion": 5840,
    "concrete": 6665,
    "condemned": 7446,
    "condition": 4790,
    "conditions": 2354,
    "condolences": 5081,
    "conduct": 5377,
    "conducting": 6292,
    "conference": 600,
    "confidence": 1714,
    "confident": 4078,
    "confirm": 3189,
    "confirmation": 7839,
    "confirmed": 1372,
    "confirms": 7322,
    "conflict": 1750,
    "conflicts": 5820,
    "confrontation": 5608,
    "confusion": 3815,
    "congo": 2502,
    "congress": 1228,
    "congressional": 4405,
    "congressman": 6788,
    "conn": 5868,
    "connect": 3690,
    "connected": 5329,
    "connecticut": 2914,
    "connection": 2341,
    "conrad": 3804,
    "consecutive": 1386,
    "consensus": 5909,
    "conservative": 6883,
    "consider": 1590,
    "considered": 2140,
    "considering": 1736,
    "considers": 2514,
    "consolation": 7761,
    "console": 4045,
    "consoles": 5314,
    "consolidate": 4448,
    "consolidation": 4897,
    "consortium": 5007,
    "conspiracy": 3589,
    "conspiring": 7328,
    "constellation": 4858,
    "constitution": 6452,
    "construction": 3111,
    "consular": 7456,
    "consumer": 569,
    "consumers": 1022,
    "consumption": 7192,
    "contact": 5769,
    "containing": 5129,
    "contains": 7987,
    "conte": 7571,
    "contender": 6297,
    "contenders": 4553,
    "content": 1781,
    "contest": 2764,
    "contingency": 7685,
    "continue": 781,
    "continued": 798,
    "continues": 1359,
    "continuing": 2444,
    "contract": 448,
    "contractor": 5741,
    "contracts": 1562,
    "contrast": 6767,
    "control": 553,
    "controlled": 2464,
    "controls": 5616,
    "controversial": 1052,
    "controversy": 3289,
    "convention": 2066,
    "conventional": 3715,
    "converge": 6469,
    "conversion": 7202,
    "converts": 5997,
    "convicted": 2309,
    "convince": 5142,
    "convoy": 3432,
    "conway": 7216,
    "cookie": 7557,
    "cool": 3949,
    "cooper": 7223,
    "cooperation": 3769,
    "cope": 6841,
    "copied": 6846,
    "copies": 2768,
    "copper": 4036,
    "cops": 7043,
    "copy": 5866,
    "copyright": 2991,
    "coral": 7335,
    "core": 1614,
    "corel": 7115,
    "corey": 7868,
    "corkscrew": 5855,
    "corner": 6182,
    "cornerback": 4032,
    "corp": 84,
    "corporate": 698,
    "corporation": 1480,
    "corps": 7794,
    "correct": 5010,
    "corruption": 3386,
    "cory": 7953,
    "cos": 4898,
    "cosmic": 6015,
    "cost": 447,
    "costas": 7746,
    "costly": 4894,
    "costs": 563,
    "cotton": 7851,
    "coughlin": 3022,
    "could": 89,
    "couldn": 3754,
    "couldn't": 6398,
    "council": 660,
    "counseling": 6706,
    "count": 2413,
    "counted": 4215,
    "counter": 4251,
    "counterfeit": 5039,
    "counterfeiting": 7480,
    "counterpart": 4626,
    "counterparts": 7450,
    "counting": 5442,
    "countries": 959,
    "country": 260,
    "country's": 2104,
    "countrys": 7306,
    "counts": 4681,
    "county": 1436,
    "coup": 2003,
    "couple": 3133,
    "courageous": 6805,
    "course": 2235,
    "court": 201,
    "courtesy": 6389,
    "courts": 4483,
    "coventry": 6355,
    "cover": 2572,
    "coverage": 3853,
    "covered": 4333,
    "coveted": 6256,
    "cow": 3452,
    "cowboys": 4942,
    "cox": 7878,
    "cp": 1236,
    "crack": 7072,
    "crackdown": 2076,
    "cracking": 4338,
    "craig": 3206,
    "cranes": 7531,
    "crash": 991,
    "crashed": 2119,
    "crashes": 3867,
    "crawford": 5946,
    "create": 944,
    "created": 2437,
    "creates": 3727,
    "creating": 1912,
    "creation": 3590,
    "creative": 5072,
    "credentials": 5057,
    "credibility": 6730,
    "credit": 1102,
    "credited": 7191,
    "creditors": 6551,
    "crept": 7551,
    "crew": 1627,
    "cricket": 813,
    "crime": 1901,
    "crimes": 2314,
    "criminal": 1318,
    "crimson": 6058,
    "crippled": 7023,
    "crisis": 968,
    "critical": 1772,
    "criticised": 5435,
    "criticism": 1966,
    "criticized": 2542,
    "criticizes": 5480,
    "critics": 2786,
    "crm": 4934,
    "crop": 6607,
    "crops": 6877,
    "crosby": 6926,
    "cross": 2543,
    "crossing": 4118,
    "crowd": 2463,
    "crowded": 2047,
    "crown": 2252,
    "croyle": 7513,
    "crucial": 2120,
    "crude": 686,
    "cruise": 5651,
    "cruises": 6530,
    "crush": 5284,
    "crushed": 6517,
    "crushing": 5456,
    "crystal": 4280,
    "csm": 7947,
    "ctia": 7319,
    "cuba": 3484,
    "cuban": 4061,
    "cube": 4231,
    "cubs": 1479,
    "cultural": 6880,
    "culture": 3418,
    "cup": 198,
    "curb": 3898,
    "curfew": 5961,
    "currencies": 6443,
    "currency": 2198,
    "current": 1416,
    "currently": 3718,
    "curse": 3732,
    "cursing": 7325,
    "cursor": 6361,
    "curt": 4674,
    "custody": 5610,
    "customer": 2110,
    "customers": 489,
    "customs": 6866,
    "cut": 373,
    "cuts": 672,
    "cutting": 1515,
    "cy": 5565,
    "cyber": 2663,
    "cybercrime": 5285,
    "cybersecurity": 4305,
    "cycle": 3310,
    "cycling": 3677,
    "cyclist": 5238,
    "cyprus": 4132,
    "czech": 1899,
    "d": 1148,
    "daiei": 4702,
    "daily": 2605,
    "daimlerchrysler": 2975,
    "dale": 5198,
    "dallas": 2214,
    "damage": 1638,
    "damaged": 3368,
    "damages": 5470,
    "damaging": 5038,
    "damascus": 2704,
    "dame": 2271,
    "dan": 3952,
    "dance": 4386,
    "danger": 3520,
    "dangerous": 2470,
    "daniel": 4035,
    "daniels": 4516,
    "danny": 2996,
    "darfur": 479,
    "dario": 7553,
    "dark": 3784,
    "darling": 5859,
    "darrell": 7051,
    "dash": 7137,
    "data": 261,
    "database": 2766,
    "databases": 6374,
    "date": 1821,
    "dates": 6754,
    "davanon": 5984,
    "davenport": 3304,
    "david": 745,
    "davidson": 3761,
    "davis": 1012,
    "dawn": 4453,
    "day": 116,
    "days": 281,
    "dayton's": 7651,
    "dc": 3709,
    "dcx": 5999,
    "dcxgn": 6000,
    "de": 772,
    "dead": 383,
    "deadliest": 5501,
    "deadline": 2600,
    "deadlock": 7618,
    "deadlocked": 7611,
    "deadly": 2244,
    "deal": 124,
    "dealers": 4437,
    "dealing": 3922,
    "dealings": 6125,
    "deals": 1634,
    "dealt": 4900,
    "dean": 7760,
    "death": 405,
    "deaths": 1642,
    "debate": 977,
    "debates": 4944,
    "debris": 6172,
    "debt": 1113,
    "debts": 7704,
    "debut": 1664,
    "debuted": 6164,
    "debuts": 4597,
    "dec": 1529,
    "decade": 1467,
    "decades": 1755,
    "december": 1333,
    "deception": 7754,
    "decide": 1929,
    "decided": 929,
    "decides": 4572,
    "deciding": 6932,
    "decision": 594,
    "decisions": 6078,
    "declare": 5419,
    "declared": 1276,
    "declares": 4662,
    "decline": 1158,
    "declined": 2339,
    "declines": 5591,
    "declining": 2870,
    "decrease": 7266,
    "dedicated": 4988,
    "deeds": 7739,
    "deep": 1961,
    "deeper": 5553,
    "defeat": 963,
    "defeated": 2034,
    "defeating": 6044,
    "defeats": 2499,
    "defect": 7255,
    "defection": 7750,
    "defence": 2251,
    "defend": 4012,
    "defendants": 6296,
    "defended": 3139,
    "defender": 2771,
    "defending": 3100,
    "defends": 3878,
    "defense": 433,
    "defensive": 3186,
    "defiant": 5357,
    "deficit": 1381,
    "deficits": 3889,
    "define": 5302,
    "defined": 7964,
    "definition": 3326,
    "defrocked": 7698,
    "defuse": 6031,
    "defused": 6820,
    "defying": 6410,
    "degree": 4888,
    "degrees": 6178,
    "del": 3312,
    "delaware": 4753,
    "delay": 1151,
    "delayed": 1423,
    "delaying": 6492,
    "delays": 1549,
    "delegation": 4748,
    "delhi": 1598,
    "deliver": 7324,
    "delivered": 3963,
    "delivers": 3893,
    "delivery": 4050,
    "dell": 990,
    "dell's": 7416,
    "delray": 4646,
    "delta": 818,
    "demand": 487,
    "demanded": 3301,
    "demanding": 3422,
    "demands": 2118,
    "dementieva": 3688,
    "democracy": 2048,
    "democrat": 2716,
    "democratic": 1053,
    "democrats": 3482,
    "demolition": 7825,
    "demonstrated": 7010,
    "denied": 2883,
    "denies": 5218,
    "denis": 5770,
    "denney": 7898,
    "dennis": 5573,
    "dented": 7833,
    "dentistry": 7969,
    "denver": 1950,
    "deny": 6190,
    "department": 592,
    "departments": 7816,
    "departure": 5017,
    "dependence": 7177,
    "depending": 7838,
    "deploy": 2981,
    "deployment": 4260,
    "deportation": 7166,
    "deported": 6380,
    "deposed": 7763,
    "deposit": 7834,
    "depot": 3650,
    "dept": 6677,
    "depth": 4610,
    "deputy": 3720,
    "derail": 5987,
    "derby": 4276,
    "derek": 5469,
    "describe": 4390,
    "described": 3156,
    "description": 3932,
    "desert": 2501,
    "deserters": 7517,
    "design": 1600,
    "designed": 1083,
    "designer": 3946,
    "designers": 5466,
    "designs": 5974,
    "desire": 4671,
    "desktop": 387,
    "desktops": 3233,
    "desperate": 2904,
    "desperately": 7781,
    "despite": 367,
    "destroy": 6438,
    "destroying": 6608,
    "destroys": 5834,
    "destruction": 4445,
    "detailed": 3917,
    "details": 1075,
    "detained": 3118,
    "detainees": 4079,
    "detect": 4511,
    "detected": 5107,
    "detention": 3365,
    "determine": 3405,
    "determined": 5962,
    "detonated": 6822,
    "detroit": 900,
    "deutsche": 2749,
    "devastated": 4138,
    "devastation": 7188,
    "develop": 1268,
    "developed": 1972,
    "developer": 1354,
    "developers": 3614,
    "developing": 1348,
    "development": 1693,
    "device": 921,
    "devices": 809,
    "devil": 3203,
    "devout": 6940,
    "dhaka": 3935,
    "diagnosed": 6243,
    "dial": 5824,
    "dialing": 5141,
    "dialogue": 3296,
    "diamondbacks": 3191,
    "dick": 2627,
    "dictator": 4722,
    "did": 1178,
    "didn": 1491,
    "didn't": 2153,
    "die": 4711,
    "died": 999,
    "diego": 1847,
    "dies": 2456,
    "diesel": 6995,
    "different": 1488,
    "difficult": 4269,
    "difficulties": 5734,
    "digit": 5323,
    "digital": 418,
    "dillon": 6272,
    "dim": 7736,
    "dip": 3771,
    "diplomat": 6217,
    "diplomatic": 5696,
    "diplomats": 2451,
    "dire": 7004,
    "direct": 3006,
    "direction": 5901,
    "directly": 4293,
    "director": 1199,
    "directors": 2077,
    "directory": 5807,
    "directs": 6360,
    "directv": 5919,
    "dirty": 4786,
    "disagreed": 7644,
    "disappear": 7507,
    "disappeared": 6468,
    "disappointed": 5658,
    "disappointing": 2772,
    "disappointment": 3824,
    "disarm": 6943,
    "disarming": 7612,
    "disaster": 3513,
    "disc": 4106,
    "disciplinary": 3839,
    "disclose": 5255,
    "disclosed": 3145,
    "disclosing": 5649,
    "disclosure": 5700,
    "discount": 5738,
    "discovered": 2551,
    "discovery": 2461,
    "discs": 5986,
    "discuss": 1861,
    "discussing": 7094,
    "discussion": 7093,
    "discussions": 5440,
    "disease": 1474,
    "disengagement": 6115,
    "disgraced": 5192,
    "disk": 2960,
    "dislocating": 6673,
    "dismal": 5049,
    "dismantle": 7863,
    "dismiss": 6965,
    "dismissed": 1957,
    "dismisses": 7256,
    "disney": 1286,
    "display": 2232,
    "displays": 5523,
    "dispute": 1227,
    "disputed": 3493,
    "disputes": 3577,
    "disrupted": 5860,
    "disruptions": 7041,
    "distance": 3123,
    "distraction": 4287,
    "distributed": 5963,
    "distributing": 7671,
    "distribution": 3290,
    "distributor": 5423,
    "district": 1632,
    "ditch": 6155,
    "diverted": 7226,
    "divide": 5094,
    "dividend": 6308,
    "division": 766,
    "divisions": 7278,
    "dixon": 5788,
    "dj": 6854,
    "dla": 6731,
    "dmitry": 7973,
    "dna": 3376,
    "do": 444,
    "docomo": 4694,
    "doctor": 3943,
    "doctors": 1707,
    "document": 4414,
    "documents": 2356,
    "dodge": 6043,
    "dodgers": 1020,
    "does": 1393,
    "doesn": 4067,
    "doesn't": 3226,
    "dog": 3550,
    "doing": 2143,
    "dole": 6177,
    "dollar": 302,
    "dollars": 857,
    "dolphins": 2274,
    "domain": 3021,
    "domainkeys": 5373,
    "domestic": 1803,
    "dominance": 5088,
    "dominant": 3546,
    "dominate": 3983,
    "dominated": 3293,
    "dominating": 6240,
    "dominican": 3583,
    "don": 1314,
    "don't": 2236,
    "donald": 1994,
    "done": 1981,
    "donor": 7001,
    "donors": 6778,
    "door": 4363,
    "doors": 6040,
    "doping": 2438,
    "dot": 5735,
    "double": 844,
    "doubleclick": 5957,
    "doubled": 2382,
    "doubleheader": 6605,
    "doubles": 4177,
    "doubt": 2807,
    "doubtful": 7521,
    "doubts": 2608,
    "doughnuts": 5426,
    "dover": 5494,
    "dow": 817,
    "down": 128,
    "downed": 6773,
    "downgrade": 4839,
    "downgraded": 7520,
    "download": 1715,
    "downloaded": 6464,
    "downloading": 3182,
    "downloads": 2744,
    "downs": 5015,
    "downtown": 7101,
    "dozen": 3947,
    "dozens": 1891,
    "dr": 2925,
    "draft": 1440,
    "drag": 5067,
    "dragan": 7068,
    "drama": 4850,
    "dramatic": 3017,
    "dramatically": 7411,
    "drastically": 5712,
    "dravid": 5937,
    "draw": 1015,
    "drawing": 5327,
    "drawn": 4179,
    "draws": 3902,
    "dream": 1897,
    "dreams": 5794,
    "dreamworks": 5563,
    "dressed": 6785,
    "drew": 3080,
    "drilling": 5450,
    "drink": 4967,
    "drinking": 4973,
    "drinks": 7205,
    "drive": 584,
    "driven": 2129,
    "driver": 1622,
    "drivers": 3658,
    "drives": 2959,
    "driving": 2350,
    "drop": 703,
    "dropped": 1499,
    "drops": 1980,
    "drought": 7442,
    "drove": 4389,
    "drug": 391,
    "drugs": 1080,
    "drunken": 6011,
    "dry": 6228,
    "ds": 2202,
    "dsl": 7599,
    "dual": 2403,
    "dubai": 4430,
    "dubbed": 5364,
    "due": 643,
    "duel": 5490,
    "dufner": 7369,
    "dugway": 7628,
    "dui": 7877,
    "dumped": 6833,
    "dunhill": 6567,
    "duo": 5694,
    "durable": 5536,
    "during": 265,
    "dutch": 886,
    "dvd": 1263,
    "e": 296,
    "each": 804,
    "eagles": 1690,
    "ear": 6891,
    "earlier": 579,
    "earliest": 6327,
    "early": 234,
    "earn": 2917,
    "earned": 3915,
    "earnhardt": 2882,
    "earnings": 476,
    "earns": 6234,
    "ears": 6890,
    "earth": 973,
    "earth's": 5790,
    "earthquake": 1835,
    "earthquakes": 4860,
    "ease": 1763,
    "eased": 2859,
    "eases": 4823,
    "easier": 3263,
    "easily": 3558,
    "easing": 2966,
    "east": 928,
    "eastern": 1660,
    "eastman": 3353,
    "easy": 1188,
    "eat": 4985,
    "eating": 5163,
    "ebay": 1185,
    "ecclestone": 3975,
    "echoed": 7545,
    "echoes": 6087,
    "eclipse": 6061,
    "eco": 7334,
    "economic": 432,
    "economists": 3137,
    "economy": 351,
    "ecstasy": 4999,
    "eddie": 3379,
    "eden": 6064,
    "edge": 1588,
    "edged": 2005,
    "edges": 2913,
    "edition": 2641,
    "editor": 6153,
    "edmonds": 6415,
    "eds": 3736,
    "education": 2039,
    "edward": 7031,
    "edwards": 1522,
    "effect": 3103,
    "effective": 3011,
    "effectively": 4005,
    "effectiveness": 6625,
    "effects": 2295,
    "efficient": 4054,
    "effort": 894,
    "efforts": 1141,
    "egypt": 2693,
    "egyptian": 3050,
    "eight": 593,
    "eighth": 1618,
    "eindhoven": 7722,
    "eisner": 2624,
    "either": 2550,
    "ejected": 7053,
    "ek": 5691,
    "el": 2466,
    "elaborate": 7258,
    "elated": 7776,
    "elbaradei": 5225,
    "elderly": 7960,
    "elected": 2348,
    "election": 222,
    "elections": 826,
    "electoral": 3437,
    "electric": 2434,
    "electricity": 4121,
    "electronic": 961,
    "electronics": 1202,
    "elements": 6569,
    "elena": 4761,
    "eleven": 7122,
    "eli": 3229,
    "elia": 6632,
    "eliminate": 7327,
    "elimination": 7050,
    "eliot": 4523,
    "elite": 5194,
    "elizabeth": 3959,
    "ellison": 3916,
    "els": 5370,
    "elsewhere": 3273,
    "em": 2972,
    "email": 2679,
    "embarcadero": 7406,
    "embargo": 5543,
    "embarrassing": 5882,
    "embassy": 1846,
    "embattled": 2903,
    "embraer": 7684,
    "emc": 3556,
    "emerge": 4356,
    "emerged": 2842,
    "emergence": 7201,
    "emergency": 1663,
    "emerging": 2958,
    "emi": 6591,
    "emirates": 5144,
    "emitting": 7695,
    "emotional": 4654,
    "emphatic": 7809,
    "empire": 5325,
    "employee": 4544,
    "employees": 1230,
    "employer": 6668,
    "employers": 4465,
    "employment": 4828,
    "en": 4230,
    "enable": 3980,
    "encounter": 5739,
    "encourage": 4395,
    "encouraged": 4697,
    "encourages": 6828,
    "encouraging": 7700,
    "end": 153,
    "endangered": 3409,
    "ended": 697,
    "ending": 1124,
    "ends": 1975,
    "enemies": 6130,
    "energy": 429,
    "enforcement": 2918,
    "engaged": 7495,
    "engine": 717,
    "engineer": 3903,
    "engineering": 3478,
    "engineers": 4376,
    "engines": 1616,
